Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: সময়োত্তীৰ্ণ কাজ
bs: Prekoračeni zadaci

source: সংযুক্ত বস্তুসহ কৰ্ম
bs: Zadaci sa prilozima

source: কৰ্মতালিকা প্ৰিন্ট কৰক
bs: Štampaj spisak zadataka

source: প্ৰিন্ট কৰিব লগিয়া কাৰ্য্যসমূহৰ তালিকা পূৰ্বদৰ্শন কৰক
bs: Pregled spiska zadataka pred štampu

source: কাৰ্য্যসমূহ মচি পেলাওক
bs: Obriši zadatke

source: কাৰ্য্য মচি পেলাওক
bs: Obriši zadatak

source: এক্সপাঞ্জ কৰা হচ্ছে
bs: Izbacujem

source: আজ %H:%M
bs: Danas %H:%M

source: আজ %H:%M:%S
bs: Danas %H:%M:%S

source: আজ %l:%M:%S %p
bs: Danas %l:%M:%S %p

source: আগামীকাল %H:%M
bs: Sutra %H:%M

source: আগামীকাল %H:%M:%S
bs: Sutra %H:%M:%S

source: আগামীকাল %l:%M %p
bs: Sutra %l:%M %p

source: আগামীকাল %l:%M:%S %p
bs: Sutra %l:%M %S %p

source: একজন অজানা ব্যক্তি
bs: Nepoznata osoba

source: আৰম্ভেৰ সময়:
bs: Vrijeme početka:

source: সমাপ্তিৰ সময়:
bs: Vrijeme završetka:

source: সমস্ত প্ৰত্যাখ্যান (_D)
bs: Od_bij sve

source: অস্থায়ীৰূপে (_T)
bs: Sve sa re_zervom

source: অংশগ্ৰহণকাৰীৰ অবস্থা আপডেট কৰক (_U)
bs: Ažuriraj stanje učesni_ka

source: আপডেট কৰক (_U)
bs: _Ažuriraj

source: বক্তব্য:
bs: Komentar:

source: সভায় অংশগ্ৰহণকাৰীৰ আপডেট প্ৰেৰণ কৰা হ'ব (_u)
bs: Pošalji _ažurirane podatke učesnicima

source: সমস্ত ইনস্ট্যান্সেৰ ক্ষেত্ৰে প্ৰয়োগ কৰা হ'ব (_A)
bs: Pri_mijeni na sve nivoe

source: ব্যস্ত হিচাপে সময় প্ৰদৰ্শন কৰা হ'ব(_b)
bs: Prikaži vrijeme kao _slobodno

source: আমাৰ তাগাদাটি সংৰক্ষণ কৰা হ'ব (_P)
bs: _Očuvaj moj podsjetnik

source: কৰ্ম (_T):
bs: Za_daci:

source: কামসূচী: (_M)
bs: _Bilješke:

source: অংশগ্ৰহণকাৰীৰ অবস্থা আপডেট কৰা হয়েছে
bs: Status učesnika je ažuriran

source: '%s' বৰ্ষপঞ্জিৰ একটি সাক্ষাৎকাৰ এই বৈঠকেৰ সাথে একই সময়ে চিহ্নিত ৰয়েছে
bs: Jedno zakazivanje u kalendaru „%s“ je u isto vrijeme kad i ovaj sastanak

source: '%s' বৰ্ষপঞ্জিৰ সাক্ষাৎকাৰ পোৱা গিয়েছে
bs: Zakazivanje je pronađeno u kalendaru „%s“

source: বৰ্ষপঞ্জি সনাক্ত কৰিবলৈ ব্যৰ্থ
bs: Nije moguće pronaći nijedan kalendar

source: কোনো বৰ্ষপঞ্জিৰ এই সাক্ষাৎকাৰ পোৱা নাযায়
bs: Nije moguće pronaći ovaj sastanak ni u jednom kalendaru

source: কোনো কৰ্ম তালিকায় এই কৰ্ম সনাক্ত কৰা নাযায়
bs: Nije moguće pronaći ovaj zadatak ni u jednom spisku zadataka

source: কোনো মেমো তালিকায় এই মেমো সনাক্ত কৰা নাযায়
bs: Nijedan spisak bilješki ne sadrži ovu bilješku

source: কেলেন্ডাৰ খোলা হৈ আছে। অনুগ্ৰহ কৰি অপেক্ষা কৰক...
bs: Otvaram kalendar. Molim sačekajte...

source: অনুসন্ধান উল্লেখিত সময় অবধি
bs: Pretraga jedne postojeće verzije ovog zakazivanja je u toku

source: '%s' বৰ্ষপঞ্জিতে বস্তু প্ৰেৰণ কৰা নাযায়। %s
bs: Nije moguće slanje stavke kalendaru „%s“. %s

source: '%s' বৰ্ষপঞ্জিতে গৃহীত হিসাবে প্ৰেৰণ কৰা হয়েছে
bs: Poslato kalendaru „%s“ kao prihvaćeno

source: বৰ্ষপঞ্জিতে '%s' সম্ভাব্য হিসাবে নিৰ্ধাৰণ কৰা হ'ব
bs: Poslato kalendaru „%s“ uz rezervu

source: '%s' বৰ্ষপঞ্জিতে প্ৰত্যাখ্যান বাৰ্তাসহ প্ৰেৰণ কৰা হয়েছে
bs: Poslato kalendaru „%s“ kao odbijeno

source: '%s' বৰ্ষপঞ্জিতে বাতিল হিসাবে প্ৰেৰণ কৰা হয়েছে
bs: Poslato kalendaru „%s“ kao otkazano

source: বস্তু পাৰ্স কৰা সম্ভৱ হয়নি
bs: Nije moguća obrada stavke

source: Organizer-ৰ দ্বাৰা %s প্ৰতিনিধি অপসাৰণ কৰা হয়েছে
bs: Organizator je uklonio delegata %s

source: প্ৰতিনিধিৰ উদ্দেশ্যে বাতিল সংক্ৰান্ত সূচনা প্ৰদান কৰা হয়েছে
bs: Delegatu je poslato obavještenje o otkazivanju

source: প্ৰতিনিধিৰ উদ্দেশ্যে বাতিল সংক্ৰান্ত সূচনা প্ৰদান কৰা নাযায়
bs: Nije moguće poslati obavještenje o otkazivanju delegatu

source: অংশগ্ৰহণকাৰী সংক্ৰান্ত তথ্য আপডেট কৰা নাযায়। %s
bs: Nije moguće ažurirati učesnika. %s

source: অবৈধ মান হওয়াৰ দৰুন অংশগ্ৰহনকাৰীৰ অবস্থা আপডেট কৰা সম্ভৱ হয়নি
bs: Status učesnika nije ažurirano zbog neispravnog stanja

source: অংশগ্ৰহণকাৰীৰ অবস্থা আপডেট কৰা সম্ভৱ হয়নি কাৰন বস্তুটিৰ আৰ অস্তিত্ব নেই
bs: Stanje prisutne osobe ne može biti osvježeno jer unos više ne postoji

source: সভাৰ তথ্য প্ৰেৰিত
bs: Podatak o sastanku poslat

source: কৰ্ম সংক্ৰান্ত তথ্য প্ৰেৰিত হয়েছে
bs: Podatak o zadatku poslat

source: মেমো সংক্ৰান্ত তথ্য প্ৰেৰিত
bs: Podatak o belešci poslat

source: সভা সংক্ৰান্ত তথ্য প্ৰেৰণ কৰিবলৈ ব্যৰ্থ, এই সভা বৰ্তমানে উপস্থিত নেই
bs: Nije moguće slanje podataka o sastanku, sastanak ne postoji

source: কৰ্ম সংক্ৰান্ত তথ্য প্ৰেৰণ কৰিবলৈ ব্যৰ্থ, এই কৰ্ম বৰ্তমানে উপস্থিত নেই
bs: Nije moguće slanje podatka o zadatku, zaduženje ne postoji

source: মেমো সংক্ৰান্ত তথ্য প্ৰেৰণ কৰিবলৈ ব্যৰ্থ, এই মেমো বৰ্তমানে উপস্থিত নেই
bs: Nije moguće slanje podataka o bilješci, bilješka ne postoji

source: সংযুক্ত বৰ্ষপঞ্জি বৈধ নয়
bs: Priložen kalendar nije ispravan

source: বাৰ্তাৰ একটি বৰ্ষপঞ্জিৰ উপস্থিতি সম্বন্ধে দাবি কৰা হলেও বৰ্ষপঞ্জিটি বৈধ iCalendar নয়।
bs: Poruka prijavljuje kalendar, ali taj kalendar nije ispravan iKalendar.

source: বৰ্ষপঞ্জিৰ উপস্থিত বিষয়বস্তু বৈধ নয়
bs: Stavka u kalendaru nije ispravna

source: সংযুক্ত বৰ্ষপঞ্জিৰ একাধিক বিষয়বস্তু উপস্থিত ৰয়েছে
bs: Kalendar u prilogu sadrži više stavki

source: সমস্ত চিহ্নিত বস্তুৰ ব্যৱস্থাপনাৰ জন্য ফাইলটি সংৰক্ষণ কৰে বৰ্ষপঞ্জিটি ইম্পোৰ্ট কৰা আবশ্যকcal-itip
bs: Radi obrade svih ovih stavki, potrebno je datoteku sačuvati a kalendar uvestiNoneNone" and "UTCNonecal-itip

source: চিহ্নিত সভাৰ পুনৰাবৃত্তি হ'ব
bs: Ovaj se sastanak ponavlja

source: চিহ্নিত কৰ্মেৰ পুনৰাবৃত্তি হ'ব
bs: Ovaj se zadatak se ponavlja

source: চিহ্নিত মেমোৰ পুনৰাবৃত্তি হ'ব
bs: Ova se bilješka ponavlja

source: বৰ্তমানে উপস্থিত কোনো অংশগ্ৰহণকাৰীৰ থেকে এই প্ৰত্যূত্তৰটি প্ৰাপ্ত কৰাৰ হয়নি। নতুন অংশগ্ৰহণকাৰী হিসাবে যোগ কৰা হ'ব কি?
bs: Ovaj odgovor nije poslao prisutan učesnik. Dodati ga u prisutne?

source: সভাটি বন্টন কৰা হয়েছে
bs: Ovaj sastanak je delegiran

source: কৰ্ম সঞ্চালনেৰৰ পিছত বাৰ্তা আঁতৰুৱা হ'ব (_D)
bs: _Obriši poruku nakon radnje

source: দ্বন্দ্ব অনুসন্ধান
bs: Tabela pretrage za preklapanjima

source: সভা সংক্ৰান্ত দ্বন্দ্ব অনুসন্ধানেৰ উদ্দেশ্যে বৰ্ষপঞ্জি নিৰ্বাচন কৰক
bs: Bira kalendare za pretragu preklapanja u sastancima

source: Itip ফৰম্যাটকাৰী
bs: Itip formatiranje

source: মেইল বাৰ্তাত "text/calendar" MIME-ৰ অংশসমূহ প্ৰদৰ্শন কৰা হ'ব ।
bs: Prikazuje MIME dijelove „text/calendar“ u porukama.

source: মেইলেৰ বিন্যাসেশন
bs: Podešavanje

source: সেৱক: (_S)
bs: _Server:

source: ব্যৱহাৰকাৰীৰ নাম (_n):
bs: Korisničko _ime:

source: সাৰ্ভাৰে অনুমোদনেৰ প্ৰয়োজন আছে (_v)
bs: Ser_ver traži autentifikaciju

source: ধৰণ (_y):
bs: T_ip:

source: মেইল বার্তা (_M)
bs: _Poruka

source: একটি নতুন মেইল বাৰ্তা লিখুনNew
bs: Sastavi novu porukuNew

source: মেইল ফোল্ডার (_F)
bs: _Fascikla za poštu

source: একটি নতুন মেইল ফোল্ডাৰ তৈৰি কৰক
bs: Napravi novu fasciklu za poštu

source: মেইল অ্যাকাউন্ট
bs: Poštanski nalozi

source: মেইলেৰ বৈশিষ্ট্যাবলী
bs: Postavke pošte

source: কম্পোসাৰেৰ বৈশিষ্ট্যাবলী
bs: Postavke sastavljača

source: নেটওয়ার্ক সংক্রান্ত বৈশিষ্ট্যlabel
bs: Postavke mreželabel

source: একাওন্ট অসামৰ্থবান কৰক (_D)
bs: _Onemogući nalog

source: এই একাওন্ট অসামৰ্থবান কৰক
bs: Onemogući ovaj nalog

source: সকলো ফোল্ডাৰৰ পৰা সকলো মচি পেলোৱা বাৰ্তা স্থায়ীভাৱে আতৰাওক
bs: Trajno ukloni sve obrisane poruke iz svih fascikli

source: বাৰ্তা উল্লেখিত সময় অবধি
bs: _Preuzima poruke za rad van mreže

source: অফলাইন ব্যৱহাৰৰ বাবে চিহ্নিত একাওন্টসমূহ আৰু ফোল্ডাৰসমূহৰ বাৰ্তাসমূহ ডাউনল'ড কৰক
bs: Preuzima poruke za naloge i fascikle koje su označene za rad van mreže

source: ফোল্ডাৰ কপি কৰাৰ স্থান (_C)...
bs: _Umnoži fasciklu u...

source: নিৰ্বাচিত ফোল্ডাৰটি অন্য একটি ফোল্ডাৰে কপি কৰক
bs: Umnoži izabranu fasciklu u drugu fasciklu

source: চিহ্নিত ফোল্ডাৰ স্থায়ীৰূপে মুছে ফেলুন
bs: Trajno ukloni ovu fasciklu

source: স্থায়ীৰূপে বৰ্জন কৰক (_x)
bs: Izba_ci

source: এই ফোল্ডাৰ থেকে সমস্ত আঁতৰুৱা বাৰ্তা স্থায়ীভাবে বৰ্জন কৰা হ'ব
bs: Trajno ukloni sve obrisane poruke iz ove fascikle

source: সমস্ত বাৰ্তাসমূহকে পড়া-হয়েছে হিসাবে চিহ্নিত কৰক (_k)
bs: Označi sve po_ruke kao pročitane

source: পঞ্জিকা ও সাব-পঞ্জিকােৰ সমস্ত বাৰ্তা পড়া-হৈছে হিচাপে চিহ্নিত কৰা হ'ব কি?
bs: Označava sve poruke u fascikli kao pročitane

source: ফোল্ডাৰ স্থানান্তৰেৰ স্থান (_M)...
bs: _Premesti fasciklu u...

source: নিৰ্বাচিত ফোল্ডাৰ একটি পৃথক ফোল্ডাৰে স্থানান্তৰ কৰক
bs: Premjesti izabranu fasciklu u drugu fasciklu

source: নতুন (_N)...
bs: _Novo...

source: মেইল সংৰক্ষণেৰ উদ্দেশ্যে নতুন ফোল্ডাৰ নিৰ্মাণ কৰা হ'ব
bs: Napravi novu fasciklu za smještaj pošte

source: এই ফোল্ডাৰেৰ বৈশিষ্ট্যাবলী পৰিবৰ্তন কৰক
bs: Izmijenite osobine ove fascikle

source: ফোল্ডাৰ নতুন কৰে প্ৰদৰ্শন
bs: Osvežava fasciklu

source: চিহ্নিত ফোল্ডাৰেৰ নাম পৰিবৰ্তন কৰক
bs: Promjeni ime ove fascikle

source: বাৰ্তাৰ থ্ৰেড নিৰ্বাচন কৰক (_T)
bs: Izaberi raspravu

source: নিৰ্বাচিত বাৰ্তাৰ বিষয় উল্লেখিত বাকি সমস্ত মেইল নিৰ্বাচন কৰক
bs: Označi sve poruke iste rasprave kao izabranu poruku

source: আবৰ্জনা মুছে ফেলুন (_T)
bs: Izbaci _smeće

source: সকলো একাওন্টৰ পৰা মচি পেলোৱা বাৰ্তাসমূহ স্থায়ীভাৱে আতৰাওক
bs: Trajno ukloni sve obrisane poruke sa svih naloga

source: নতুন লেবেল
bs: _Nova oznakaNoneNone" and "UTCNone

source: কোনো নহয় (_o)
bs: N_išta

source: স্বাক্ষৰণসমূহ ব্যৱস্থাপনা কৰক (_M)
bs: _Upravljaј priјavama

source: দূৰবৰ্তী সাৰ্ভাৰে অবস্থিত ফোল্ডাৰে সাবস্ক্ৰাইব অথবা আনসাবস্ক্ৰাইব কৰক
bs: Prijavi se ili odjavi na fascikle na mrežnim serverima

source: মেইল প্ৰেৰণ / গ্ৰহণ কৰক(_R)
bs: Slanje / p_rimanje

source: তালিকাভুক্ত বস্তু প্ৰেৰণ কৰক আৰু নতুন বস্তু আহৰণ কৰক
bs: Šalje pripremljene i dovlači nove stavke

source: সকলো গ্ৰহণ কৰক (_e)
bs: P_rimi sve

source: সকলো একাওন্টৰ পৰা নতুন বস্তুবোৰ গ্ৰহণ কৰক
bs: P_rimi sve

source: সকলোক পঠাওক (_S)
bs: P_ošalji sve

source: শাৰীত থকা বস্তুবোৰ সকলো একাওন্টত পঠাওক
bs: Pošaljite stavke na čekanju u svim nalozima

source: বৰ্তমান মেইল অপাৰেশনটি বাতিল কৰক
bs: Otkaži trenutnu operaciju sa poštom

source: সব থ্ৰেড সংকুচিত কৰা হ'ব (_T)
bs: Skupi sve _rasprave

source: সমস্ত বাৰ্তাৰ থ্ৰেড সংকুচিত কৰা হ'ব
bs: Skupi celokupno grananje rasprava

source: সমস্ত থ্ৰেড প্ৰসাৰণ কৰা হ'ব (_x)
bs: Razgranaj sve ra_sprave

source: সমস্ত বাৰ্তাৰ থ্ৰেড প্ৰসাৰণ কৰা হ'ব
bs: Razgranaj sve poruke u raspravama

source: বাৰ্তা ফিল্টাৰ (_M)
bs: F_ilteri za poruke

source: নতুন মেইল ফিল্টাৰ কৰাৰ জন্য নিয়ম তৈৰি অথবা সম্পাদন কৰক
bs: Napravi ili uredi pravila za filtriranje nove pošte

source: সাবস্ক্রিপশন...(_S)
bs: _Prijave...

source: ফোল্ডাৰ (_o)
bs: Fas_cikla

source: লেবেল(_L)
bs: _Oznaka

source: অনুসন্ধানেৰ ফলাফল থেকে অনুসন্ধানেৰ ফোল্ডাৰ নিৰ্মাণ কৰা হ'ব (_r)...
bs: Napravi Fasciklu pretrage iz pretrage...

source: ফোল্ডাৰ অনুসন্ধান কৰক (_o)
bs: Fas_cikle pretrage

source: সন্ধান ফোল্ডাৰ বিৱৰণসমূহ সৃষ্টি কৰক অথবা সম্পাদনা কৰক
bs: Napravi ili uredi definicije fascikle pretrage

source: নতুন ফোল্ডাৰ (_N)...
bs: _Nova fascikla...

source: বাৰ্তাৰ পূৰ্বপ্ৰদৰ্শন(_P)
bs: Prika_ži pregled poruke

source: বাৰ্তা পূৰ্বদৰ্শন পেইন দেখুৱাওক
bs: Prikaži pregled poruke

source: মচি পেলোৱা বাৰ্তাসমূহ দেখুৱাওক (_D)
bs: Prikaži o_brisane poruke

source: মচি পেলোৱা বাৰ্তাসমূহক সিহতৰ মাজত এটা শাৰীৰে দেখুৱাওক
bs: Prikaži izbrisane poruke sa linije kroz njih

source: থ্ৰেড অনুসাৰে দলভুক্ত কৰা হ'ব (_G)
bs: Grupiši po raspravama

source: থ্ৰেড থকা বাৰ্তা তালিকা
bs: Spisak poruka po temama

source: বাৰ্তা-তলিকায় নীচে বাৰ্তা পূৰ্বপ্ৰদৰ্শন কৰা হ'ব
bs: Prikaži pregled poruke ispod liste poruka

source: বাৰ্তা তালিকাৰ কাষত বাৰ্তা পূৰ্বদৰ্শন দেখুৱাওক
bs: Prikaži pregled poruke pored spiska poruka

source: সমস্ত বাৰ্তা
bs: Sve poruke

source: গুৰুত্বপূৰ্ণ বাৰ্তা
bs: Važne poruke

source: সৰ্বশেষ ৫ দিনেৰ বাৰ্তা
bs: Poruke u zadnjih 5 dana

source: সংযুক্ত বস্তুসহ বাৰ্তা
bs: Poruke sa prilozima

source: লেবেলবিহীন
bs: Bez oznake

source: পাঠ হওয়া বাৰ্তা
bs: Pročitane poruke

source: না পড়া বাৰ্তা
bs: Nepročitane poruke

source: সৰ্বধৰনেৰ অ্যাকাউন্ট
bs: svim nalozima

source: বৰ্তমান অ্যাকাউন্ট
bs: tekućem nalogu

source: বৰ্তমান ফোল্ডাৰ
bs: tekućoj fascikli

source: সৰ্বধৰনেৰ অ্যাকাউন্ট অনুসন্ধান
bs: Pretraga svih naloga

source: অ্যাকাউন্ট অনুসন্ধান
bs: Pretraga naloga

source: আবৰ্জনা
bs: Smeće

source: মেইল প্ৰেৰণ / গ্ৰহণ কৰক
bs: Slanje / primanje

source: অন্তর্ভুক্ত মান
bs: Sadrži vrijednost

source: তাৰিখ হেডাৰ (_D):
bs: Zaglavlje _datuma:

source: প্ৰকৃত হেডাৰ মান দেখুৱাওক (_o)
bs: Prikaži _originalnu vrijednost zaglavlja

source: আপুনি Evolution -ক আপোনাৰ অবিকল্পিত ই-মেইল ক্লাএন্ট বনাব বিচাৰে নে?
bs: Da li želite da napravite Evolution kao vaš podrazumevani klijent e-pošte?

source: %s -ত "%s" -ৰ বিষয়ে আপোনাৰ বাৰ্তা %s পঢ়া হল।
bs: Vaša poruka za %s na temu „%s“ na %s je pročitana.

source: Evolution বৰ্তমানে অফলাইন।
bs: Evolution je trenutno van mreže.

source: অনলাইন অৱস্থালে ঘুৰি যাবলে 'অফলাইন কাম কৰক' ক্লিক কৰক।
bs: Kliknite na „Rad na mreži​​“ da se vratite na režim na mreži.

source: নেটৱাৰ্ক বিক্ষিপ্তিৰ বাবে Evolution বৰ্তমানে অফলাইন।
bs: Evolution јe trenutno van mreže zbog ispada mreže.

source: এবাৰ নেটৱাৰ্ক সংযোগ স্থাপন হোৱাৰ পিছত Evolution অফলাইন অৱস্থাত ঘুৰি যাব।
bs: Evolution će se vratiti u režim na mreži kada mrežna veza bude bila uspostavljena.

source: লেখক
bs: Autor(i)

source: প্লাগ-ইন পৰিচালন ব্যৱস্থা
bs: Upravljač dodacima

source: উল্লেখ্য: পুনৰায় আৰম্ভ না কৰা অবধি কয়েকটি পৰিবৰ্তন কাৰ্যকৰ ন'হ'ব
bs: Napomena: neke izmjene neće biti uključene prije ponovnog pokretanja

source: প্লাগ-ইন
bs: Priključak

source: প্লাগ-ইন (_P)
bs: _Priključci

source: উপস্থিত থসকলোে HTML প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži HTML ako postoji

source: HTML মোড (_M)
bs: HTML _režim

source: প্লেইন-টেক্সট বাঞ্ছনীয়
bs: Prednost daje tekstu

source: প্লেইন-টেক্সট মোড
bs: Model teksta

source: HTML অন্তৰ্ভুক্ত থাকলে প্লেইন-টেক্সটে বাৰ্তা প্ৰদৰ্শন কৰা হ'ব ।
bs: Pregleda poruke kao običan tekst, čak i ako sadrže HTML.

source: SpamAssassin (%s) সৃষ্টি কৰিবলে ব্যৰ্থ:
bs: Nisam uspio da pokrenem SpamAssassin (%s):

source: SpamAssassin -লে বাৰ্তা সমল স্ট্ৰিম কৰিবলে ব্যৰ্থ:
bs: Nisam uspio da pošaljem sadržaj poruke pošte do SpamAssassin:

source: '%s' -ক SpamAssassin -লে লিখিবলে ব্যৰ্থ:
bs: Nisam uspeo da zapišem „%s“ na SpamAssassin:

source: SpamAssassin -ৰ পৰা আউটপুট পঢ়িবলে ব্যৰ্থ:
bs: Nisam uspeo da pročitam izlaz iz SpamAssassin:

source: SpamAssassin হয় স্খলিত হৈছে অথবা এটা মেইল বাৰ্তা প্ৰক্ৰিয়া কৰিবলে ব্যৰ্থ হৈছে
bs: Ili se SpamAssassin urušio ili nije uspio da analizira poruku pošte

source: SpamAssassin সংক্রান্ত বিকল্প
bs: Opcije Ubici spama

source: দূৰবৰ্তী পৰীক্ষণ অন্তৰ্ভুক্ত কৰা হ'ব(_n)
bs: U_ključi mrežne provjere

source: ই SpamAssassin -ক অধিক নিৰ্ভৰযোগ্য বনাব, কিন্তু অধিক লেহেম কৰিব।
bs: Ovo će SpamAssasssin učiniti pouzdanijim , ali sporijim.

source: নথিপত্ৰসমূহ ইমপোৰ্ট কৰা হৈ আছে
bs: Uvoz datoteka

source: একাওন্টসমূহ ল'ড কৰা হৈ আছে...
bs: Učitavam naloge...

source: অকল এটা অন্য পৰিচিতি উপস্থিত ।
bs: Postoji još jedan kontakt.

source: প্ৰাসঙ্গিক-শব্দ
bs: Ključne riječi

source: সংযুক্ত বস্তুবিহীন বাৰ্তা
bs: Poruka nema priloge

source: Evolution বাৰ্তা সংযুক্ত বস্তু.
bs: Evolution je pronašo neke ključne riječi koje navode da bi poruka trebalo da sadrži prilog, ali isti ne može da pronađe.

source: এটাচমেন্ট যোগ কৰক (_A)...
bs: _Dodaj prilog...

source: বার্তা সম্পাদনা (_E)
bs: _Izmijeni poruku

source: আপোনাক মনত পেলায় যেতিয়া আপুনি এটা মেইল বাৰ্তালে এটা এটাচমেন্ট যোগ কৰিবলে পাহৰি যায়।
bs: Podsjeća kada zaboravite da dodate prilog u poruku.

source: স্বয়ংক্ৰিয় পৰিচয়
bs: Automatski kontakti

source: মেইলসমূহ পঠাওতে ঠিকনা বহি প্ৰবিষ্টিসমূহ সৃষ্টি কৰক (_a)
bs: Pravi unose u _adresar pri slanju pošte

source: স্বয়ংক্ৰিয় পৰিচয়ৰ জন্য ঠিকনা বহি নিৰ্বাচন কৰক
bs: Izaberi adresar za Automatske kontakte

source: ইনস্ট্যান্ট মেসেজিংয়েৰ পৰিচয় তালিকা
bs: Brze poruke

source: Pidgin -ৰ বন্ধু তালিকাৰ পৰা পৰিচয় তথ্য আৰু ছবিসমূহ সংমিহলি কৰক (_S)
bs: _Sinhroniziraj kontakte i slike sa Pidgin liste prijatelja

source: Pidgin পৰিচয় তালিকাৰ জন্য ঠিকনা বহি নিৰ্বাচন কৰক
bs: Bira adresar za Pidgin listu prijatelja

source: পৰিচয় তালিকাৰ সাথে এই মুহূৰ্তে সুসংগত কৰা হ'ব (_b)
bs: Uskladi sa _listom drugara sada

source: ঠিকানা বই পৰিচালনাৰ অতিৰিক্ত কামৰ হাতৰ পৰা মুক্তি পাওয়াৰ উপায় । বাৰ্তাৰ প্ৰত্যুত্তৰ প্ৰৰণেৰ সময় স্বয়ংক্ৰিয়ৰূপে আপোনাৰ ঠিকানাবইয়ে নাম আৰু ই-মেইল ঠিকানা যোগ কৰা হয় । আপোনাৰ বাডি-লিস্ট অনুসাৰে ইনস্ট্যান্ট মেসেনজাৰ (IM)ৰ পৰা প্ৰাপ্ত তথ্য পূৰণ কৰা হয় ।
bs: Oslobađa Vas teškog rada u upravljanju adresarom. Automatski popunjava adresar imenima i adresama e-pošte kada odgovarate na poruke. Takođe popunjava podatke za kontakt brzim glasnikom iz spiska drugara.

source: Outlook Express তথ্য ইমপোৰ্ট কৰা হৈ আছে
bs: Uvoz Outlook Express podataka

source: Outlook DBX ইমপোৰ্ট
bs: Outlook DBX uvoz

source: Outlook Express 5/6 ব্যক্তিগত ফোল্ডাৰসমূহ (.dbx)
bs: Outlook Express 5/6 lične fascikle (.dbx)

source: DBX নথিপত্ৰৰ পৰা Outlook Express বাৰ্তাসমূহ ইমপোৰ্ট কৰক
bs: Uvoz Outlook Express poruka iz DBX datotekeemail-custom-header-Security

source: শ্রেণীবিহীন
bs: Nije klasifikovanoemail-custom-header-Security

source: সুৰক্ষিত
bs: Zaštićenoemail-custom-header-Security

source: অতিমাত্রাত গোপন
bs: Strogo poverljivoNoneNone" and "UTCNoneemail-custom-header

source: স্বনির্ধারিত হেডার (_C)
bs: _Prilagođeno zaglavlje

source: স্বনিৰ্ধাৰিত হেডাৰৰ কি-ৰ মান নিৰ্ধাৰণেৰ বিন্যাস হল: ";" চিহ্ন দ্বাৰা বিভাজিত স্বনিৰ্ধাৰিত হেডাৰ কি মানৰ নাম ।
bs: Format za navođenje ključa prilagođenog zaglavlja je: Vrijednosti naziv ključa prilagođenog zaglavlja su razdvojeni sa „;“.

source: স্বনির্ধারিত হেডার
bs: Prilagođeno zaglavlje

source: বাহিৰ যোৱা মেইল বাৰ্তাসমূহলে স্বনিৰ্বাচিত হেডাৰসমূহ যোগ কৰক।
bs: Dodaje prilagođena zaglavlja odlaznim porukama.

source: ই-মেইলের স্বনির্ধারিত হেডার
bs: Prilagođeno zaglavlje e-pošte

source: এডিটর আরম্ভ করার জন্য সঞ্চালিত কমান্ড:
bs: Naredba za izvršavanje radi pokretanja uređivača:

source: বহিৰ্তম সম্পাদকত ৰচনা কৰক
bs: Sastavlja u spoljnom uređivaču

source: সাধাৰণ-লিখনী মেইল বাৰ্তাসমূহ ৰচনা কৰিবলে এটা বহিৰ্তম সম্পাদক ব্যৱহাৰ কৰক।
bs: Koristi spoljni uređivač za sastavljanje poruka u običnom tekstu.

source: এডিটর আরম্ভ করা সম্ভব নয়
bs: Uređivač se ne pokreće

source: আপোনাৰ প্লাগিন পছন্দসমূহত সংহতি কৰা বহিৰ্তম সম্পাদকক লঞ্চ কৰিব নোৱাৰি। এটা পৃথক সম্পাদক সংহতি কৰাৰ চেষ্টা কৰক।
bs: Uređivač koje ste naveli u postavkama dodatka nije moguće pokrenuti. Pokušajte da navedete drugi uređivač.

source: অস্থায়ী ফাইল তৈরি করা সম্ভব হয়নি।
bs: Nije moguće napraviti privremenu datoteku

source: আপোনাৰ মেইল সংৰক্ষন কৰিবলে Evolution এটা অস্থায়ী নথিপত্ৰ সৃষ্টি কৰিবলে অক্ষম। পিছত পুনৰ চেষ্টা কৰিব।
bs: Evolution nije mogao da napravi privremenu datoteku za čuvanje pošte. Pokušajte kasnije.

source: বহিৰ্তম সম্পাদক এতিয়াও চলি আছে
bs: Spoljni uređivač je još aktivan

source: বহিৰ্তম সম্পাদক এতিয়াও চলি আছে। যেতিয়ালৈকে সম্পাদক সক্ৰিয় মেইল ৰচক উইন্ডোক বন্ধ কৰিব নোৱাৰি।
bs: Pokrenut je spoljni uređivač. Prozor sastavljača poruke nije moguće zatvoriti dok je aktivan urećivač.

source: অজানা সমস্যা
bs: Nepoznata greška

source: এটা মুখ ছবি বাছক
bs: Izaberite sliku lica

source: ছবি নথিপত্ৰসমূহ
bs: Datoteke slika

source: মুখ ছবিক অবিকল্পিতভাৱে সোমাওক (_I)
bs: _Umetni sliku kontakta podrazumijevano

source: নতুন মুখ ছবি ল'ড কৰক (_F)
bs: Učitaj novu _sliku kontakta

source: মুখ অন্তৰ্ভুক্ত কৰক (_F)
bs: Uključi _sliku

source: বাহিৰ যোৱা বাৰ্তাসমূহলে আপোনাৰ মুখৰ এটা সৰু ছবি সংলঘ্ন কৰক।
bs: Prilaže sličicu Vašeg lica odlazećim porukama.

source: পঢ়া ব্যৰ্থ হল
bs: Neuspjelo čitanje

source: নথিপত্ৰ পঢ়িব নোৱাৰি
bs: Datoteku nije moguće pročitati

source: অবৈধ ছবি আকাৰ
bs: Neispravna veličina slike

source: অনুগ্ৰহ কৰি 48 * 48 আকাৰৰ এটা ছবি বাছক
bs: Izaberite sliku veličine 48 * 48

source: এটা ছবি নহয়
bs: Nije slika

source: আপুনি নিৰ্বাচন কৰা নথিপত্ৰ এটা বৈধ .png ছবি যেন নালাগে। ত্ৰুটি: {0}
bs: Izabrana datoteka izgleda nije ispravnog formata .png. Greška: {0}

source: ইনলাইন ছবি
bs: Unutrašnja slika

source: মেইল বাৰ্তাসমূহত ছবি এটাচমেন্টসমূহ প্ৰত্যক্ষভাৱে দৰ্শন কৰক।
bs: Pregled priloga sa slikama direktno u porukama.

source: লিস্টেৰ আৰ্কাইভ প্ৰাপ্ত কৰক (_A)
bs: Pribavi _arhivu liste

source: চিহ্নিত বাৰ্তাৰ মেইলিং-লিস্টেৰ আৰ্কাইভ প্ৰাপ্ত কৰক
bs: Pribavi arhivu liste kojoj ova poruka pripada

source: লিস্ট ব্যৱহাৰ সংক্ৰান্ত তথ্য প্ৰাপ্ত কৰক(_U)
bs: Pribavi podatke o _korišćenju liste

source: চিহ্নিত বাৰ্তাৰ মেইলিং-লিস্টেৰ ব্যৱহাৰ সংক্ৰান্ত তথ্য প্ৰাপ্ত কৰক
bs: Pribavi podatke o korišćenju liste kojoj ova poruka pripada

source: পৰিচয় তালিকাৰ মালিক (_O)
bs: _Vlasnik kontakt liste

source: চিহ্নিত বাৰ্তাৰ মেইলিং লিস্টেৰ মালিকেৰ সাথে যোগাযোগ কৰক
bs: Javite se vlasniku dopisne liste kojoj ova poruka pripada

source: লিস্টে বাৰ্তা প্ৰেৰণ কৰক (_P)
bs: _Pošalji poruku na listu

source: চিহ্নিত বাৰ্তাৰ মেইলিং লিস্টে বাৰ্তা প্ৰেৰণ কৰক
bs: Sastavi poruku za dopisnu listu kojoj ova poruka pripada

source: লিস্টে সাবস্ক্ৰাইব কৰক (_S)
bs: Pri_javi se na listu

source: চিহ্নিত বাৰ্তাৰ মেইলিং লিস্টে সাবস্ক্ৰাইব কৰক
bs: Prijavi se na dopisnu listu kojoj ova poruka pripada

source: লিস্ট থেকে আন-সবাস্ক্ৰাইব কৰক (_U)
bs: O_djavi se liste

source: মেইলিং লিস্ট (_L)
bs: Dopisna _lista

source: মেইলিং লিস্ট সংক্ৰান্ত কৰ্ম
bs: Radnje za dopisnu listu

source: মেইলিং লিস্ট সংক্ৰান্ত কিছু সাধাৰণ কাম (সাবস্ক্ৰাইব, আন-সাবস্ক্ৰাইব ইত্যাদি) সঞ্চালন কৰক ।
bs: Izvodi uobičajene radnje za dopisnu listu (prijava, odjava, itd.).

source: কৰ্ম উপলব্ধ নয়
bs: Radnja nije dostupna

source: উল্লেখিত কৰ্মেৰ জন্য প্ৰযোজ্য হেডাৰেৰ তথ্য এই বাৰ্তাৰ উপস্থিত ছিল না।
bs: Ova poruka ne sadrži potrebne podatke u zaglavlju za ovu radnju.

source: পোস্ট কৰাৰ অনুমতি নেই
bs: Slanje nije dozvoljeno

source: চিহ্নিত মেইলিং-লিস্টে পোস্ট কৰাৰ অনুমোদন নেই। সম্ভৱত এটি শুধুমাত্ৰ পাঠযোগ্য লিস্ট। অধিক বিবৰণেৰ জন্য লিস্টেৰ মালিকেৰ সাথে যোগাযোগ কৰক।
bs: Slanje na ovu dopisnu listu nije dozvoljeno. Možda je ova lista samo za čitanje. Obratite se vlasniku liste za detalje.

source: মেইলিং-লিস্টে বাৰ্তা প্ৰেৰণ কৰা হ'ব কি?
bs: Poslati elektronsku poruku na dopisnu listu?

source: URL "{0}"-এ একটি ই-মেইল বাৰ্তা প্ৰেৰণ কৰা হ'ব। আপুনি বাৰ্তাটি স্বয়ংক্ৰিয়ৰূপে প্ৰেৰণ কৰিবলৈ পাৰেন অথবা প্ৰথমে সেটি পড়ে পৰিবৰ্তন কৰিবলৈ পাৰেন। বাৰ্তাৰ প্ৰেৰণেৰ অল্প সময়ৰ পিছত মেইলিং লিস্টে থেকে আপুনি উত্তৰ প্ৰাপ্ত কৰবেন।
bs: Elektronska poruka će biti poslata na adresu „{0}“. Možete poruku da pošaljete automatski, ili je prvo pogledati i izmijeniti. Trebalo bi da dobijete odgovor sa dopisne liste ubrzo nakon slanja poruke.

source: বাৰ্তা প্ৰেৰণ কৰক (_S)
bs: _Pošalji poruku

source: বাৰ্তা সম্পাদনা (_E)
bs: _Izmijeni poruku

source: বিকৃত হেডাৰ
bs: Neispravno zaglavlje

source: চিহ্নিত বাৰ্তাৰ {0} হেডাৰটি সঠিক ৰূপে গঠিত হয়নি আৰু এৰ সঞ্চালন কৰা সম্ভৱ হয়নি। হেডাৰ: {1}
bs: Zaglavlje {0} ove poruke nije ispravno sastavljeno i ne može biti obrađeno. Zaglavlje: {1}

source: ই-মেইল সংক্ৰান্ত কোনো কৰ্ম নেই
bs: Nema radnje za e-poštu

source: কর্ম সঞ্চালন করা সম্ভব হয়নি। সম্ভবত সংশ্লিষ্ট কর্মের হেডারে সঞ্চালনযোগ্য কোনো কর্ম উপস্থিত ছিল না। হেডার: {0}
bs: Radnju nije moguće izvesti. Zaglavlje za ovu radnju nije sadržalo obradivu radnju. Zaglavlje: {0}

source: পৰা: %sSubject:Subject: It happened again
bs: Od: %sSubject:Subject: It happened again

source: Show Inbox
bs: Nova poruka u EvolucijiShow Inbox

source: শব্ৰ ফাইল নিৰ্বাচন কৰক
bs: Bira zvučnu datoteku

source: উল্লেখিত সময় অবধি ইনবক্স
bs: Obavijesti o novim porukama samo za _Sanduče

source: মেইল সংক্ৰান্ত ঘোষনা
bs: Obavještenje o pošti

source: নতুন বাৰ্তা প্ৰাপ্ত হ'লে সূচিত কৰা হ'ব ।Created from a mail by John Doe <john\.doe\@myco\.example>
bs: Obaveštava Vas kada stigne nova poruka.Created from a mail by John Doe <john\.doe\@myco\.example>

source: নিৰ্বাচিত বৰ্ষপঞ্জিত '%s' অনুষ্ঠানটি বৰ্তমানে উপস্থিত আছে । পূৰ্ব উপস্থিত এই অনুষ্ঠানটি কি পৰিবৰ্তন কৰা হ'ব?
bs: Izabrani kalendar već sadrži događaj „%s“. Želite li da uredite stari događaj?

source: নিৰ্বাচিত কামৰ তালিকাত '%s' কামটো বৰ্তমানে উপস্থিত আছে । পূৰ্ব উপস্থিত এই কামটো কি পৰিবৰ্তন কৰা হ'ব?
bs: Izabrani spisak već sadrži zadatak „%s“. Želite li da uredite stari zadatak?

source: নিৰ্বাচিত কামসূচীত '%s' মেমোটো বৰ্তমানে উপস্থিত আছে । পূৰ্ব উপস্থিত এই মেমোটো কি পৰিবৰ্তন কৰা হ'ব?
bs: Izabrani spisak već sadrži bilješku „%s“. Želite li da uredite staru bilješku?

source: [সাৰাংশ বিহীন]
bs: [Bez sažetka]

source: সেৱকৰ পৰা প্ৰাপ্ত বস্তু বৈধ নয়
bs: Neispravan objekat vraćen od servera

source: প্ৰক্ৰিয়াকৰণ কালে সমস্যা: %s
bs: Javila se greška u obradi: %s

source: বৰ্ষপঞ্জি খোলিব পৰা ন'গ'ল । %s
bs: Nije moguće otvoriti kalendar. %s

source: নিৰ্বাচিত বাৰ্তাৰ পৰা এটা নতুন অনুষ্ঠান তৈৰি কৰক
bs: Napravi novi događaj od izabrane poruke
